Repository: shunnag/KaitoFinder
Catalog: KaitoFinder/Resources/Localizable.xcstrings
Source language: ja
Languages: cs, da, de, en, es, fi, fr, hi, id, it, ko, ms, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 巻サイズの設定を記録できませんでした。次回開くときに巻サイズを確認してください。
cs: Nelze zaznamenat nastavení velikosti dílů. Při příštím otevření zkontrolujte velikost dílů.
da: Kunne ikke registrere indstillingen for delstørrelse. Kontroller delstørrelsen, næste gang filerne åbnes.
de: Die Einstellung der Teilgröße konnte nicht gespeichert werden. Die Teilgröße beim nächsten Öffnen prüfen.
en: Could not record the volume size setting. Check the volume size the next time you open the files.
es: No se pudo registrar el tamaño de los volúmenes. Compruébalo la próxima vez que abras los archivos.
fi: Osan kokoasetusta ei voitu tallentaa. Tarkista osan koko seuraavalla avauskerralla.
fr: Impossible de mémoriser la taille des volumes. Vérifiez cette taille à la prochaine ouverture.
hi: खंड के आकार की सेटिंग दर्ज नहीं की जा सकी। अगली बार खोलते समय खंड का आकार जाँचें।
id: Tidak dapat mencatat pengaturan ukuran volume. Periksa ukuran volume saat membuka berkas lagi.
it: Impossibile memorizzare la dimensione dei volumi. Controllala alla prossima apertura.
ko: 볼륨 크기 설정을 기록할 수 없습니다. 다음에 열 때 볼륨 크기를 확인해 주세요.
ms: Tidak dapat merekodkan tetapan saiz volum. Semak saiz volum apabila membuka fail semula.
nb: Kunne ikke registrere innstillingen for delstørrelse. Kontroller delstørrelsen neste gang filene åpnes.
nl: De instelling voor de volumegrootte kon niet worden bewaard. Controleer de volumegrootte bij de volgende keer openen.
pl: Nie można zapisać ustawienia rozmiaru części. Sprawdź rozmiar części przy następnym otwarciu.
pt_br: Não foi possível registrar o tamanho dos volumes. Verifique o tamanho na próxima vez que abrir os arquivos.
pt_pt: Não foi possível registar a definição do tamanho dos volumes. Verifique o tamanho da próxima vez que abrir os ficheiros.
ru: Не удалось записать настройку размера томов. Проверьте размер томов при следующем открытии.
sv: Kunde inte spara inställningen för volymstorlek. Kontrollera volymstorleken nästa gång filerna öppnas.
th: บันทึกการตั้งค่าขนาดส่วนไม่ได้ โปรดตรวจสอบขนาดส่วนเมื่อเปิดครั้งถัดไป
tr: Bölüm boyutu ayarı kaydedilemedi. Bir sonraki açışınızda bölüm boyutunu kontrol edin.
uk: Не вдалося записати налаштування розміру томів. Перевірте розмір томів під час наступного відкриття.
vi: Không thể ghi lại cài đặt kích thước phần. Hãy kiểm tra kích thước phần khi mở lần sau.
zh_hans: 无法记录分卷大小设置。下次打开时请检查分卷大小。
zh_hant: 無法記錄分卷大小設定。下次開啟時請檢查分卷大小。

source: 巻サイズを選択
cs: Vybrat velikost svazku
da: Vælg volumenstørrelse
de: Volumegröße wählen
en: Choose Volume Size
es: Elegir tamaño de volumen
fi: Valitse taltion koko
fr: Choisir la taille des volumes
hi: वॉल्यूम का आकार चुनें
id: Pilih Ukuran Volume
it: Scegli dimensione dei volumi
ko: 볼륨 크기 선택
ms: Pilih Saiz Volum
nb: Velg volumstørrelse
nl: Kies volumegrootte
pl: Wybierz wielkość woluminu
pt_br: Escolher tamanho dos volumes
pt_pt: Escolher tamanho dos volumes
ru: Выбрать размер тома
sv: Välj volymstorlek
th: เลือกขนาดโวลุ่ม
tr: Cilt Boyutunu Seç
uk: Вибрати розмір тому
vi: Chọn kích thước phần
zh_hans: 选择分卷大小
zh_hant: 選擇分卷大小

source: 常に
cs: Vždy
da: Altid
de: Immer
en: Always
es: Siempre
fi: Aina
fr: Toujours
hi: हमेशा
id: Selalu
it: Sempre
ko: 항상
ms: Sentiasa
nb: Alltid
nl: Altijd
pl: Zawsze
pt_br: Sempre
pt_pt: Sempre
ru: Всегда
sv: Alltid
th: เสมอ
tr: Her zaman
uk: Завжди
vi: Luôn luôn
zh_hans: 始终
zh_hant: 永遠

source: 所有者ID(uid / gid)を保存
cs: Zachovat ID vlastníka (uid / gid)
da: Bevar ejer-id’er (uid / gid)
de: Eigentümer-IDs (uid / gid) beibehalten
en: Preserve owner IDs (uid / gid)
es: Conservar los ID de propietario (uid / gid)
fi: Säilytä omistajan tunnisteet (uid / gid)
fr: Conserver les identifiants du propriétaire (uid / gid)
hi: स्वामी ID (uid / gid) सुरक्षित रखें
id: Pertahankan ID pemilik (uid / gid)
it: Mantieni gli ID del proprietario (uid / gid)
ko: 소유자 ID(uid / gid) 유지
ms: Kekalkan ID pemilik (uid / gid)
nb: Behold eier-ID-er (uid / gid)
nl: Behoud eigenaar-ID's (uid / gid)
pl: Zachowuj identyfikatory właściciela (uid / gid)
pt_br: Preservar IDs de proprietário (uid / gid)
pt_pt: Preservar os ID do proprietário (uid / gid)
ru: Сохранять идентификаторы владельца (uid / gid)
sv: Bevara ägar-ID (uid / gid)
th: เก็บ ID เจ้าของ (uid / gid)
tr: Sahip kimliklerini (uid / gid) koru
uk: Зберігати ідентифікатори власника (uid / gid)
vi: Giữ lại ID chủ sở hữu (uid / gid)
zh_hans: 保留所有者ID（uid / gid）
zh_hant: 保留擁有者ID（uid / gid）

source: 拡大/縮小
cs: Přepnout velikost
da: Zoom
de: Zoomen
en: Zoom
es: Zoom
fi: Zoomaa
fr: Réduire/agrandir
hi: ज़ूम करें
id: Zoom
it: Ridimensiona
ko: 확대/축소
ms: Zum
nb: Zoom
nl: Vergroot/verklein
pl: Zoom
pt_br: Zoom
pt_pt: Ampliação
ru: Изменить масштаб
sv: Zooma
th: ซูม
tr: Büyüt/Küçült
uk: Оптимізувати
vi: Thu phóng
zh_hans: 缩放
zh_hant: 縮放

source: 操作が進行中です。終了すると進行中の展開や変更は取り消され、途中まで書き出した項目は削除されます。
cs: Probíhá operace. Po ukončení bude probíhající rozbalování nebo změna zrušena a částečně zapsané položky budou odstraněny.
da: En handling er i gang. Hvis du slutter, annulleres den igangværende dekomprimering eller ændring, og delvist skrevne emner fjernes.
de: Ein Vorgang läuft noch. Beim Beenden wird das laufende Entpacken oder die laufende Änderung abgebrochen und teilweise geschriebene Objekte werden entfernt.
en: An operation is in progress. Quitting cancels the extraction or change in progress and removes any partially written items.
es: Hay una operación en curso. Si sales, se cancelará la descompresión o el cambio en curso y se eliminarán los ítems escritos parcialmente.
fi: Toiminto on kesken. Jos lopetat, meneillään oleva purkaminen tai muutos perutaan ja osittain kirjoitetut kohteet poistetaan.
fr: Une opération est en cours. Si vous quittez, la décompression ou la modification en cours sera annulée et les éléments partiellement écrits seront supprimés.
hi: एक कार्य चल रहा है। बंद करने पर चल रहा विस्तार या बदलाव रद्द हो जाएगा और आंशिक रूप से लिखे गए आइटम हटा दिए जाएँगे।
id: Ada operasi yang sedang berjalan. Jika ditutup, perluasan atau perubahan yang sedang berjalan akan dibatalkan dan item yang baru ditulis sebagian akan dihapus.
it: È in corso un’operazione. Se esci, l’espansione o la modifica in corso verrà annullata e gli elementi scritti parzialmente verranno eliminati.
ko: 작업이 진행 중입니다. 종료하면 진행 중인 압축 해제 또는 변경이 취소되고 일부만 기록된 항목은 삭제됩니다.
ms: Ada operasi yang sedang berjalan. Jika keluar, pengembangan atau perubahan yang sedang berjalan akan dibatalkan dan item yang ditulis separa akan dipadamkan.
nb: En operasjon pågår. Hvis du avslutter, avbrytes den pågående utpakkingen eller endringen, og delvis skrevne objekter fjernes.
nl: Er is een bewerking bezig. Als je stopt, wordt het uitpakken of de wijziging die bezig is geannuleerd en worden gedeeltelijk weggeschreven onderdelen verwijderd.
pl: Trwa czynność. Po zakończeniu bieżące rozpakowywanie lub zmiana zostaną anulowane, a częściowo zapisane rzeczy zostaną usunięte.
pt_br: Uma operação está em andamento. Ao encerrar, a expansão ou alteração em andamento será cancelada e os itens parcialmente gravados serão removidos.
pt_pt: Está uma operação em curso. Ao sair, a descompressão ou alteração em curso será cancelada e os elementos parcialmente escritos serão removidos.
ru: Выполняется операция. При завершении текущее разархивирование или изменение будет отменено, а частично записанные объекты будут удалены.
sv: En åtgärd pågår. Om du avslutar avbryts den pågående expanderingen eller ändringen och delvis skrivna objekt tas bort.
th: มีการดำเนินการอยู่ หากออก การขยายหรือการเปลี่ยนแปลงที่กำลังดำเนินการจะถูกยกเลิก และรายการที่เขียนไว้บางส่วนจะถูกลบ
tr: Bir işlem sürüyor. Çıkarsanız süren çıkarma veya değişiklik iptal edilir ve kısmen yazılan öğeler silinir.
uk: Виконується операція. Якщо завершити, поточне розпакування або зміну буде скасовано, а частково записані елементи буде видалено.
vi: Một thao tác đang diễn ra. Nếu thoát, thao tác giải nén hoặc thay đổi đang thực hiện sẽ bị hủy và các mục mới ghi được một phần sẽ bị xóa.
zh_hans: 有操作正在进行。退出后，正在进行的解压缩或更改将被取消，已部分写入的项目将被删除。
zh_hant: 有操作正在進行。結束後，正在進行的解壓縮或更改將被取消，已部分寫入的項目將被刪除。

source: 新しいアーカイブの暗号化設定は、保存時に変更できます。
cs: Nastavení šifrování nového archivu můžete změnit při ukládání.
da: Du kan ændre krypteringsindstillingerne for det nye komprimerede arkiv, når du gemmer det.
de: Die Verschlüsselung des neuen Archivs kann beim Sichern geändert werden.
en: You can change the new archive’s encryption settings when you save it.
es: Puedes cambiar los ajustes de encriptación del nuevo archivo comprimido al guardarlo.
fi: Voit muuttaa uuden arkiston salausasetuksia tallennuksen yhteydessä.
fr: Vous pouvez modifier les réglages de chiffrement de la nouvelle archive lors de l’enregistrement.
hi: नए आर्काइव को सहेजते समय उसकी एंक्रिप्शन सेटिंग में बदलाव किया जा सकता है।
id: Anda dapat mengubah pengaturan enkripsi arsip baru saat menyimpannya.
it: Puoi modificare le impostazioni di crittografia del nuovo archivio durante il salvataggio.
ko: 저장할 때 새로운 아카이브의 암호화 설정을 변경할 수 있습니다.
ms: Anda boleh menukar seting penyulitan arkib baharu apabila menyimpannya.
nb: Du kan endre krypteringsinnstillingene for det nye arkivet når du lagrer det.
nl: Je kunt de versleutelingsinstellingen van het nieuwe archief wijzigen wanneer je het bewaart.
pl: Ustawienia szyfrowania nowego archiwum można zmienić podczas zachowywania.
pt_br: Você pode alterar os ajustes de criptografia do novo arquivo comprimido ao salvá-lo.
pt_pt: Pode alterar as definições de cifragem do novo arquivo ao guardá‑lo.
ru: Настройки шифрования нового архива можно изменить при сохранении.
sv: Du kan ändra krypteringsinställningarna för det nya arkivet när du sparar det.
th: คุณสามารถเปลี่ยนการตั้งค่าการเข้ารหัสของที่เก็บถาวรใหม่เมื่อบันทึกได้
tr: Yeni arşivin şifreleme ayarlarını kaydederken değiştirebilirsiniz.
uk: Параметри шифрування нового архіву можна змінити під час збереження.
vi: Bạn có thể thay đổi cài đặt mã hóa của tệp lưu trữ mới khi lưu.
zh_hans: 您可以在存储时更改新归档的加密设置。
zh_hant: 你可以在儲存時更改新封存檔的加密設定。

source: 新しいウインドウ
cs: Nové okno
da: Nyt vindue
de: Neues Fenster
en: New Window
es: Nueva ventana
fi: Uusi ikkuna
fr: Nouvelle fenêtre
hi: नई विंडो
id: Jendela Baru
it: Nuova finestra
ko: 새로운 윈도우
ms: Tetingkap Baharu
nb: Nytt vindu
nl: Nieuw venster
pl: Nowe okno
pt_br: Nova Janela
pt_pt: Nova janela
ru: Новое окно
sv: Nytt fönster
th: หน้าต่างใหม่
tr: Yeni Pencere
uk: Нове вікно
vi: Cửa sổ mới
zh_hans: 新窗口
zh_hant: 新增視窗

source: 新しいタブ
cs: Nový panel
da: Ny fane
de: Neuer Tab
en: New Tab
es: Nueva pestaña
fi: Uusi välilehti
fr: Nouvel onglet
hi: नया टैब
id: Tab Baru
it: Nuovo pannello
ko: 새로운 탭
ms: Tab Baharu
nb: Ny fane
nl: Nieuw tabblad
pl: Nowa karta
pt_br: Nova Aba
pt_pt: Novo separador
ru: Новая вкладка
sv: Ny flik
th: แถบใหม่
tr: Yeni Sekme
uk: Нова вкладка
vi: Tab mới
zh_hans: 新标签页
zh_hant: 新增標籤頁

source: 新しいパスワード:
cs: Nové heslo:
da: Ny adgangskode:
de: Neues Passwort:
en: New Password:
es: Nueva contraseña:
fi: Uusi salasana:
fr: Nouveau mot de passe :
hi: नया पासवर्ड :
id: Kata Sandi Baru:
it: Nuova password:
ko: 새로운 암호:
ms: Kata Laluan Baharu:
nb: Nytt passord:
nl: Nieuw wachtwoord:
pl: Nowe hasło:
pt_br: Nova Senha:
pt_pt: Nova palavra‑passe:
ru: Новый пароль:
sv: Nytt lösenord:
th: รหัสผ่านใหม่:
tr: Yeni Parola:
uk: Новий пароль:
vi: Mật khẩu mới:
zh_hans: 新密码：
zh_hant: 新密碼：

source: 新しい分割アーカイブの作成を完了できませんでした。元のアーカイブは変更されていません。保存先の作業フォルダをFinderで確認してください。
cs: Nový vícesvazkový archiv se nepodařilo dokončit. Původní archiv se nezměnil. Zkontrolujte pracovní složku v cílovém umístění ve Finderu.
da: Det nye opdelte arkiv kunne ikke færdiggøres. Det oprindelige arkiv er uændret. Kontrollér arbejdsmappen på destinationen i Finder.
de: Das neue aufgeteilte Archiv konnte nicht fertiggestellt werden. Das ursprüngliche Archiv ist unverändert. Den Arbeitsordner am Zielort im Finder prüfen.
en: The new split archive could not be completed. The original archive is unchanged. Check the work folder at the destination in Finder.
es: No se pudo completar el nuevo archivo comprimido dividido. El archivo comprimido original no ha cambiado. Revisa la carpeta de trabajo del destino en Finder.
fi: Uutta jaettua arkistoa ei voitu viimeistellä. Alkuperäinen arkisto on ennallaan. Tarkista kohteen työkansio Finderissa.
fr: Impossible de terminer la nouvelle archive fractionnée. L’archive d’origine est inchangée. Vérifier le dossier de travail à la destination dans le Finder.
hi: नया विभाजित आर्काइव पूरा नहीं किया जा सका। मूल आर्काइव बदला नहीं गया है। Finder में गंतव्य का कार्य फ़ोल्डर जाँचें।
id: Arsip terbagi baru tidak dapat diselesaikan. Arsip asli tidak berubah. Periksa folder kerja di tujuan melalui Finder.
it: Impossibile completare il nuovo archivio suddiviso. L’archivio originale è invariato. Controlla la cartella di lavoro nella destinazione nel Finder.
ko: 새 분할 압축 파일을 완성하지 못했습니다. 원본 압축 파일은 변경되지 않았습니다. Finder에서 대상 위치의 작업 폴더를 확인해 주세요.
ms: Arkib berpecah baharu tidak dapat diselesaikan. Arkib asal tidak berubah. Semak folder kerja di destinasi melalui Finder.
nb: Det nye delte arkivet kunne ikke fullføres. Det opprinnelige arkivet er uendret. Kontroller arbeidsmappen på målstedet i Finder.
nl: Het nieuwe gesplitste archief kon niet worden voltooid. Het oorspronkelijke archief is ongewijzigd. Controleer de werkmap op de bestemming in Finder.
pl: Nie udało się ukończyć nowego archiwum wieloczęściowego. Oryginalne archiwum nie zostało zmienione. Sprawdź folder roboczy w miejscu docelowym w Finderze.
pt_br: Não foi possível concluir o novo arquivo dividido. O arquivo original não foi alterado. Verifique a pasta de trabalho no destino pelo Finder.
pt_pt: Não foi possível concluir o novo arquivo dividido. O arquivo original não foi alterado. Verifique a pasta de trabalho no destino através do Finder.
ru: Не удалось завершить новый многотомный архив. Исходный архив не изменён. Проверьте рабочую папку в месте назначения через Finder.
sv: Det nya delade arkivet kunde inte slutföras. Det ursprungliga arkivet är oförändrat. Kontrollera arbetsmappen på målplatsen i Finder.
th: ไม่สามารถสร้างไฟล์บีบอัดแบบแบ่งส่วนใหม่ให้เสร็จสมบูรณ์ได้ ไฟล์บีบอัดต้นฉบับไม่เปลี่ยนแปลง โปรดตรวจสอบโฟลเดอร์ทำงานที่ปลายทางใน Finder
tr: Yeni bölünmüş arşiv tamamlanamadı. Özgün arşiv değişmedi. Hedefteki çalışma klasörünü Finder’da kontrol edin.
uk: Не вдалося завершити новий багатотомний архів. Початковий архів не змінено. Перевірте робочу папку в місці призначення у Finder.
vi: Không thể hoàn tất tệp nén chia phần mới. Tệp nén gốc không thay đổi. Hãy kiểm tra thư mục làm việc ở vị trí đích trong Finder.
zh_hans: 无法完成新的分卷压缩文件。原压缩文件未更改。请在访达中检查目标位置的工作文件夹。
zh_hant: 無法完成新的分卷壓縮檔。原壓縮檔未更改。請在Finder中檢查目的地的工作檔案夾。

source: 新しい分割アーカイブを作成できませんでした。元のアーカイブは変更されていません。もう一度保存してください。
cs: Nový vícesvazkový archiv se nepodařilo vytvořit. Původní archiv se nezměnil. Zkuste jej uložit znovu.
da: Det nye opdelte arkiv kunne ikke oprettes. Det oprindelige arkiv er uændret. Prøv at gemme igen.
de: Das neue aufgeteilte Archiv konnte nicht erstellt werden. Das ursprüngliche Archiv ist unverändert. Erneut speichern.
en: The new split archive could not be created. The original archive is unchanged. Try saving again.
es: No se pudo crear el nuevo archivo comprimido dividido. El archivo comprimido original no ha cambiado. Intenta guardarlo de nuevo.
fi: Uutta jaettua arkistoa ei voitu luoda. Alkuperäinen arkisto on ennallaan. Yritä tallentaa uudelleen.
fr: Impossible de créer la nouvelle archive fractionnée. L’archive d’origine est inchangée. Réessayer d’enregistrer.
hi: नया विभाजित आर्काइव नहीं बनाया जा सका। मूल आर्काइव बदला नहीं गया है। फिर से सहेजने का प्रयास करें।
id: Arsip terbagi baru tidak dapat dibuat. Arsip asli tidak berubah. Coba simpan lagi.
it: Impossibile creare il nuovo archivio suddiviso. L’archivio originale è invariato. Prova a salvare di nuovo.
ko: 새 분할 압축 파일을 생성하지 못했습니다. 원본 압축 파일은 변경되지 않았습니다. 다시 저장해 주세요.
ms: Arkib berpecah baharu tidak dapat dicipta. Arkib asal tidak berubah. Cuba simpan semula.
nb: Det nye delte arkivet kunne ikke opprettes. Det opprinnelige arkivet er uendret. Prøv å lagre på nytt.
nl: Het nieuwe gesplitste archief kon niet worden gemaakt. Het oorspronkelijke archief is ongewijzigd. Probeer opnieuw te bewaren.
pl: Nie udało się utworzyć nowego archiwum wieloczęściowego. Oryginalne archiwum nie zostało zmienione. Spróbuj zapisać ponownie.
pt_br: Não foi possível criar o novo arquivo dividido. O arquivo original não foi alterado. Tente salvar novamente.
pt_pt: Não foi possível criar o novo arquivo dividido. O arquivo original não foi alterado. Tente guardar novamente.
ru: Не удалось создать новый многотомный архив. Исходный архив не изменён. Повторите сохранение.
sv: Det nya delade arkivet kunde inte skapas. Det ursprungliga arkivet är oförändrat. Försök spara igen.
th: ไม่สามารถสร้างไฟล์บีบอัดแบบแบ่งส่วนใหม่ได้ ไฟล์บีบอัดต้นฉบับไม่เปลี่ยนแปลง โปรดลองบันทึกอีกครั้ง
tr: Yeni bölünmüş arşiv oluşturulamadı. Özgün arşiv değişmedi. Yeniden kaydetmeyi deneyin.
uk: Не вдалося створити новий багатотомний архів. Початковий архів не змінено. Повторіть збереження.
vi: Không thể tạo tệp nén chia phần mới. Tệp nén gốc không thay đổi. Hãy thử lưu lại.
zh_hans: 无法创建新的分卷压缩文件。原压缩文件未更改。请重新保存。
zh_hant: 無法建立新的分卷壓縮檔。原壓縮檔未更改。請重新儲存。

source: 新しい項目
cs: Nová položka
da: Nyt emne
de: Neues Objekt
en: New Item
es: Ítem nuevo
fi: Uusi kohde
fr: Nouvel élément
hi: नया आइटम
id: Item Baru
it: Nuovo elemento
ko: 새로운 항목
ms: Item Baharu
nb: Nytt objekt
nl: Nieuw onderdeel
pl: Nowa rzecz
pt_br: Novo item
pt_pt: Novo elemento
ru: Новый объект
sv: Nytt objekt
th: รายการใหม่
tr: Yeni Öğe
uk: Новий елемент
vi: Mục mới
zh_hans: 新项目
zh_hant: 新項目

source: 新規アーカイブ…
cs: Nový archiv…
da: Nyt komprimeret arkiv…
de: Neues Archiv …
en: New Archive…
es: Nuevo archivo comprimido…
fi: Uusi arkisto…
fr: Nouvelle archive…
hi: नया आर्काइव…
id: Arsip Baru…
it: Nuovo archivio…
ko: 새로운 아카이브…
ms: Arkib Baharu…
nb: Nytt arkiv…
nl: Nieuw archief…
pl: Nowe archiwum…
pt_br: Novo Arquivo Comprimido…
pt_pt: Novo arquivo…
ru: Новый архив…
sv: Nytt arkiv…
th: ที่เก็บถาวรใหม่…
tr: Yeni Arşiv…
uk: Новий архів…
vi: Tệp lưu trữ mới…
zh_hans: 新建归档…
zh_hant: 新增封存檔⋯

source: 新規アーカイブの既定フォーマット:
cs: Výchozí formát nových archivů:
da: Standardformat for nye komprimerede arkiver:
de: Standardformat für neue Archive:
en: Default format for new archives:
es: Formato predeterminado de los nuevos archivos comprimidos:
fi: Uusien arkistojen oletusmuoto:
fr: Format par défaut des nouvelles archives :
hi: नए आर्काइव का डिफ़ॉल्ट फ़ॉर्मैट :
id: Format default untuk arsip baru:
it: Formato predefinito per i nuovi archivi:
ko: 새로운 아카이브의 기본 포맷:
ms: Format lalai untuk arkib baharu:
nb: Standardformat for nye arkiver:
nl: Standaardstructuur voor nieuwe archieven:
pl: Domyślny format nowych archiwów:
pt_br: Formato padrão dos novos arquivos comprimidos:
pt_pt: Formato predefinido para novos arquivos:
ru: Формат новых архивов:
sv: Förvalt format för nya arkiv:
th: รูปแบบเริ่มต้นสำหรับที่เก็บถาวรใหม่:
tr: Yeni arşivler için saptanmış biçim:
uk: Типовий формат нових архівів:
vi: Định dạng mặc định cho tệp lưu trữ mới:
zh_hans: 新建归档的默认格式：
zh_hant: 新增封存檔的預設格式：

source: 新規アーカイブを作成…
cs: Vytvořit nový archiv…
da: Opret nyt komprimeret arkiv…
de: Neues Archiv erstellen …
en: Create New Archive…
es: Crear nuevo archivo comprimido…
fi: Luo uusi arkisto…
fr: Créer une nouvelle archive…
hi: नया आर्काइव बनाएँ…
id: Buat Arsip Baru…
it: Crea nuovo archivio…
ko: 새로운 아카이브 생성…
ms: Cipta Arkib Baharu…
nb: Opprett nytt arkiv…
nl: Maak nieuw archief aan…
pl: Utwórz nowe archiwum…
pt_br: Criar Novo Arquivo Comprimido…
pt_pt: Criar novo arquivo…
ru: Создать новый архив…
sv: Skapa nytt arkiv…
th: สร้างที่เก็บถาวรใหม่…
tr: Yeni Arşiv Yarat…
uk: Створити новий архів…
vi: Tạo tệp lưu trữ mới…
zh_hans: 创建新归档…
zh_hant: 製作新的封存檔⋯

source: 新規フォルダ
cs: Nová složka
da: Ny mappe
de: Neuer Ordner
en: New Folder
es: Nueva carpeta
fi: Uusi kansio
fr: Nouveau dossier
hi: नया फ़ोल्डर
id: Folder Baru
it: Nuova cartella
ko: 새로운 폴더
ms: Folder Baharu
nb: Ny mappe
nl: Nieuwe map
pl: Nowy folder
pt_br: Nova Pasta
pt_pt: Nova pasta
ru: Новая папка
sv: Ny mapp
th: โฟลเดอร์ใหม่
tr: Yeni Klasör
uk: Нова папка
vi: Thư mục mới
zh_hans: 新建文件夹
zh_hant: 新增檔案夾

source: 方式:
cs: Metoda:
da: Metode:
de: Methode:
en: Method:
es: Método:
fi: Menetelmä:
fr: Méthode :
hi: विधि :
id: Metode:
it: Metodo:
ko: 방식:
ms: Kaedah:
nb: Metode:
nl: Methode:
pl: Metoda:
pt_br: Método:
pt_pt: Método:
ru: Метод:
sv: Metod:
th: วิธี:
tr: Yöntem:
uk: Метод:
vi: Phương thức:

source: 既存の項目
cs: Existující položka
da: Eksisterende emne
de: Vorhandenes Objekt
en: Existing Item
es: Ítem existente
fi: Nykyinen kohde
fr: Élément existant
hi: मौजूदा आइटम
id: Item yang Ada
it: Elemento esistente
ko: 기존 항목
ms: Item Sedia Ada
nb: Eksisterende objekt
nl: Bestaand onderdeel
pl: Istniejąca rzecz
pt_br: Item existente
pt_pt: Elemento existente
ru: Существующий объект
sv: Befintligt objekt
th: รายการเดิม
tr: Mevcut Öğe
uk: Наявний елемент
vi: Mục hiện có
zh_hans: 现有项目
zh_hant: 現有項目

source: 日付が不正です
cs: Datum je neplatné
da: Datoen er ugyldig
de: Das Datum ist ungültig
en: The date is invalid
es: La fecha no es válida
fi: Päivämäärä on virheellinen
fr: La date n’est pas valide
hi: तिथि अमान्य है
id: Tanggal tidak valid
it: La data non è valida
ko: 날짜가 올바르지 않습니다
ms: Tarikh tidak sah
nb: Datoen er ugyldig
nl: De datum is ongeldig
pl: Data jest nieprawidłowa
pt_br: A data é inválida
pt_pt: A data é inválida
ru: Недопустимая дата
sv: Datumet är ogiltigt
th: วันที่ไม่ถูกต้อง
tr: Tarih geçersiz
uk: Некоректна дата
vi: Ngày không hợp lệ
zh_hans: 日期无效
zh_hant: 日期無效

source: 暗号化
cs: Šifrování
da: Krypter
de: Verschlüsseln
en: Encrypt
es: Encriptar
fi: Salaa
fr: Chiffrer
hi: एंक्रिप्ट करें
id: Enkripsi
it: Esegui crittografia
ko: 암호화
ms: Sulitkan
nb: Krypter
nl: Versleutel
pl: Szyfruj
pt_br: Criptografar
pt_pt: Cifrar
ru: Зашифровать
sv: Kryptera
th: เข้ารหัส
tr: Şifrele
uk: Шифрувати
vi: Mã hóa
zh_hans: 加密
zh_hant: 加密

source: 暗号化されたアーカイブです
cs: Archiv je zašifrovaný
da: Det komprimerede arkiv er krypteret
de: Das Archiv ist verschlüsselt
en: The archive is encrypted
es: El archivo comprimido está cifrado
fi: Arkisto on salattu
fr: L’archive est chiffrée
hi: आर्काइव एंक्रिप्ट किया गया है
id: Arsip terenkripsi
it: L’archivio è crittografato
ko: 암호화된 아카이브입니다
ms: Arkib disulitkan
nb: Arkivet er kryptert
nl: Het archief is versleuteld
pl: Archiwum jest zaszyfrowane
pt_br: O arquivo comprimido está criptografado
pt_pt: O arquivo está cifrado
ru: Архив зашифрован
sv: Arkivet är krypterat
th: ที่เก็บถาวรถูกเข้ารหัส
tr: Arşiv şifreli
uk: Архів зашифровано
vi: Tệp lưu trữ được mã hóa
zh_hans: 归档已加密
zh_hant: 封存檔已加密
